<?php
use yii\helpers\Html;

/* @var $this yii\web\View */
$this->title = '关于';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="site-about">
    <h1><?= Html::encode($this->title) ?></h1>

    <p>
        中共中央办公厅印发了《关于培育和践行社会主义核心价值观的意见》（以下简称《意见》），提出了培育和践行社会主义核心价值观的战略任务，为全面建成小康社会、实现中华民族伟大复兴的中国梦集聚强大正能量。党的十八大指出，要倡导富强、民主、文明、和谐，倡导自由、平等、公正、法治，倡导爱国、敬业、诚信、友善，积极培育和践行社会主义核心价值观。《意见》明确指出，富强、民主、文明、和谐是国家层面的价值目标，自由、平等、公正、法治是社会层面的价值取向，爱国、敬业、诚信、友善是公民个人层面的价值准则。这为培育和践行社会主义核心价值观提供了基本遵循。其中，富强、民主、文明、和谐在社会主义核心价值观中处于主导地位，引领着国家价值追求。</p>

    <p>
        “富强、民主、文明、和谐”是社会主义核心价值观的灵魂，也是社会主义核心价值观是文化软实力的重心。自从文化软实力的概念提出以后，世界各国纷纷加强了对本国文化软实力建设的重视，把它作为争夺发展制高点的重要手段，甚至上升到国家战略的层面。而文化软实力的竞争实质上是核心价值观的竞争。核心价值观用最简洁凝练的语言，展示一个国家、民族、社会的价值共识、精神面貌、心灵世界，反映到文化层面，就是体现文化的影响力和竞争力。在文化软实力竞争越来越激烈的当今世界，在全面深化改革的新征程出发之际，中央适时提出培育和践行社会主义核心价值观，为国家前进、社会进步、个人发展竖立了思想灯塔，指引着我们每个人在奋发向上、崇德向善的大道上奋勇前行。</p>

    <p>
        社会主义核心价值观体现国家、社会、个人在价值追求上的内在统一。它从国家、社会、公民三个层面分别阐述了我们的价值目标、取向和准则，体现了价值观的层次性和包容性，涵盖了中国特色社会主义建设的各个领域，包容了社会主义社会的价值共识，规范了社会主义社会公民的行为准则。三个层面出发点不同、角度不同，但并非毫无关系，而是有着内在关联，辩证统一于社会主义核心价值观。国家层面的富强、民主、文明、和谐位于最高层次，是社会与公民价值追求的目标和方向，脱离这一目标和方向，社会与公民层面的价值追求就会迷失前进的方向和缺乏国家力量的保障；社会层面的自由、平等、公正、法治位于中间层次，是国家与公民价值追求的桥梁和纽带，中断这一桥梁和纽带，国家与公民层面的价值追求就会缺乏凝聚与契合；公民层面的爱国、敬业、诚信、友善位于第三层次，是国家和社会价值追求的基础和根本，动摇这一基础和根本，国家与社会层面的价值追求就无法落到实处。</p>

    <p>
        培育和践行社会主义核心价值观，必须牢牢把握国家层面价值目标这个龙头。富强、民主、文明、和谐，从中国特色社会主义现代化建设总体布局的高度展示了价值追求。富强，即经济上要体现民富国强，这是中华民族近代以来梦寐以求的夙愿；民主，即政治上要实现人民当家作主，这是创造人民美好生活的政治保障；文明，即文化上要更加繁荣昌盛，这是满足人民精神生活的重要支撑；和谐，即社会要和谐稳定、人与自然要和谐共处，这是人民安居乐业、走向未来的必然要求。富强、民主、文明、和谐，体现了社会主义国家在国家制度、文化传统、发展模式等方面的价值导向和理想信念，塑造了社会主义国家的国家形象、文化力量、制度精神，这种塑造增强了社会的凝聚力、国民的向心力，引导人们向着共同的目标奋力迈进；展示了社会主义现代化建设的价值追求和价值目标，符合当代中国共产党人和全国各族人民的共同愿景。因此，培育和践行社会主义核心价值观，首要的任务就是培育和践行国家层面的价值追求，将其作为“铸魂工程”来抓。</p>

</div>
